{
    "test": "test",
    "header":{
         "About me": "О mnie",
         "Projects": "Projekty",
         "My skills": "Moje umiejętności",
         "Contact": "Kontakt",
         "Sertificates": "Certyfikaty",
         "Ruslana": "Ruslana"
    },
    "Ruslana":{
        "Hi! I'm Ruslana Matviienko": "Cześć! Jestem Ruslana Matviienko",
         "Full Stack Developer": "Full Stack Developer",
         "Description about me": "Jestem full stack developerem z umiejętnościami w HTML, CSS, JavaScript (Hooks + Redux), Node, REST API, React, React Native, GitHub i posiadam pewne doświadczenie pracy zespołowej z tymi narzędziami, które ciężko wypracowałam. Wytrwałość to moja główna cecha charakteru. W końcu to właśnie dzięki niej profesjonalnie posiadam umiejętności potrzebne w dziedzinie tworzenia stron internetowych. W dziedzinie, która sprawia mi przyjemność, ponieważ dla mnie jest to bardzo interesujący zawód, w którym mogę wykorzystać swoją kreatywność i umiejętności zarówno samodzielnie, jak i w zespole innych inteligentnych programistów.",
         "contact me": "Skontaktuj się ze mną"
        },
    "AboutMe":{
        "About": "О",
         "Me": "Mnie",
         "Description about me": "Bez deszczu nie ma kwiatów. Miałam ciężki „deszcz”, ale teraz mogę zaoferować takie „kwiaty”, jakie są w moich umiejętnościach – HTML, CSS, JavaScript, React, React Native, Redux, Node. Możesz również przeczytać o mnie w pierwszych opiniach moich współpracowników.",
         "Reviews": "Opinie"
        },
    "Projects":{
        "My": "Moje",
        "Projects": "Projekty",
        "Description projects": "Lista moich projektów stworzonych za pomocą narzędzi takich jak HTML, CSS, React, Redux. Znajdują się tutaj projekty indywidualne, takie jak ta strona portfolio, oraz projekty zespołowe z bardzo uroczymi kolegami z zespołu, których opinie są również dostępne na tej stronie.",
        "Show All": "Pokaż Wszystko"
        },
    "MySkills":{
        "My": "My",
        "Skills": "Skills",
        "Description skills": "List of my skills. It will increase over time. If you need a developer who has these skills, feel free to contact me. I will always be happy for you!"
        },
    "Contact":{
        "Contacts": "Contacts",
        "Contact": "Contact",
        "Me": "Me",
        "Description contact": "You can message me here. When you click on the button, WhatsApp will open, where the message type window will contain the text you have already typed and you will only need to click 'send' in the WhatsApp application."
        },
    "Sertificates":{
        "Sertificates": "Sertificates"
        },
    "Description":{
        "Description": "Description"
        }   
   
}