{
     "test": "тест",
    "header":{
         "About me": "Про мене",
         "Projects": "Проекти",
         "My skills": "Мої навички",
         "Contact": "Контакти",
         "Sertificates": "Сертифікати",
         "Ruslana": "Руслана"
    },
    "Ruslana":{
        "Hi! I'm Ruslana Matviienko": "Привіт! Я Руслана Матвієнко",
         "Full Stack Developer": "Full Stack Developer",
         "Description about me": "Я – Full Stack Developer з навичками в HTML, CSS, JavaScript (Hooks + Redux), Node, REST API, React, React Native, GitHub та маю деякий досвід роботи в команді з використанням цих інструментів, які я наполегливо вивчала. Наполегливість – моя головна риса характеру. Саме завдяки цьому я професійно володію необхідними навичками в галузі розробки вебсайтів. Це сфера, яка приносить мені задоволення, тому що для мене це дуже цікава професія, де я можу використовувати свою креативність і навички як самостійно, так і в команді з іншими розумними розробниками.",
         "contact me": "Написати мені"
        },
    "AboutMe":{
        "About": "Про",
         "Me": "Мене",
         "Description about me": "Немає дощу — немає квітів. У мене був немаленький 'дощ', і тепер я можу запропонувати такі 'квіти' у вигляді навичок, як — HTML, CSS, JavaScript, React, React Native, Redux, Node. Ви також можете прочитати про мене у перших відгуках від моїх колег.",
         "Reviews": "Відгуки"
        },
    "Projects":{
        "My": "Мої",
        "Projects": "Проекти",
        "Description projects": "Список моїх проєктів, створених за допомогою інструментів, таких як HTML, CSS, React, Redux. Тут представлені як індивідуальні проєкти, зокрема цей сайт-портфоліо, так і командні проєкти з чудовими колегами, відгуки про співпрацю з якими також доступні на цьому сайті.",
        "Hide": "Сховати",
        "Show All": "Показати все"
        },
    "MySkills":{
        "My": "My",
        "Skills": "Skills",
        "Description skills": "List of my skills. It will increase over time. If you need a developer who has these skills, feel free to contact me. I will always be happy for you!"
        },
    "Contact":{
        "Contact": "Contact",
        "Me": "Me",
        "Description contact": "You can message me here. When you click on the button, WhatsApp will open, where the message type window will contain the text you have already typed and you will only need to click 'send' in the WhatsApp application."
        },
    "Sertificates":{
        "Sertificates": "Sertificates"
        },
    "Description":{
        "Description": "Description"
        }   
   
}